{"□": 0, "●": 1, "。": 2, "㑹": 3, "㒿": 4, "㕭": 5, "㖇": 6, "㗀": 7, "㗌": 8, "㗫": 9, "㗻": 10, "㘈": 11, "㘖": 12, "㘭": 13, "㙞": 14, "㛠": 15, "㜕": 16, "㝠": 17, "㝵": 18, "㟅": 19, "㟍": 20, "㟏": 21, "㟞": 22, "㟢": 23, "㟧": 24, "㟼": 25, "㠁": 26, "㠔": 27, "㠢": 28, "㠥": 29, "㠾": 30, "㦨": 31, "㦬": 32, "㧞": 33, "㨖": 34, "㨝": 35, "㩦": 36, "㩧": 37, "㩻": 38, "㪇": 39, "㪍": 40, "㫙": 41, "㭊": 42, "㭿": 43, "㮰": 44, "㯕": 45, "㰂": 46, "㰕": 47, "㰹": 48, "㱥": 49, "㲉": 50, "㲪": 51, "㳂": 52, "㴩": 53, "㴲": 54, "㵝": 55, "㵳": 56, "㶁": 57, "㸃": 58, "㸌": 59, "㸔": 60, "㹀": 61, "㹞": 62, "㹠": 63, "㺍": 64, "㺗": 65, "㺦": 66, "㻞": 67, "㼐": 68, "㼘": 69, "㼚": 70, "㽅": 71, "㾌": 72, "㾕": 73, "㿉": 74, "㿋": 75, "䁔": 76, "䂍": 77, "䂓": 78, "䃂": 79, "䃔": 80, "䃜": 81, "䃧": 82, "䃸": 83, "䆉": 84, "䆗": 85, "䆛": 86, "䇹": 87, "䈉": 88, "䈴": 89, "䉦": 90, "䋏": 91, "䌨": 92, "䍡": 93, "䍥": 94, "䍦": 95, "䍽": 96, "䏶": 97, "䐑": 98, "䑔": 99, "䒠": 100, "䔧": 101, "䔩": 102, "䔫": 103, "䔿": 104, "䕭": 105, "䕹": 106, "䖏": 107, "䖘": 108, "䖟": 109, "䗁": 110, "䘢": 111, "䘧": 112, "䘨": 113, "䙀": 114, "䙰": 115, "䚥": 116, "䛏": 117, "䛠": 118, "䛩": 119, "䜕": 120, "䜝": 121, "䝟": 122, "䞋": 123, "䟃": 124, "䟐": 125, "䡝": 126, "䡴": 127, "䥓": 128, "䨴": 129, "䩋": 130, "䪗": 131, "䪜": 132, "䪥": 133, "䪻": 134, "䫇": 135, "䫜": 136, "䫻": 137, "䫿": 138, "䬘": 139, "䬴": 140, "䬵": 141, "䭀": 142, "䭃": 143, "䭔": 144, "䮂": 145, "䮧": 146, "䯅": 147, "䯔": 148, "䯗": 149, "䯱": 150, "䰀": 151, "䰃": 152, "䰔": 153, "䱐": 154, "䱜": 155, "䳒": 156, "䳟": 157, "䳰": 158, "䴊": 159, "䴏": 160, "䴥": 161, "䴺": 162, "䶉": 163, "䶎": 164, "一": 165, "丁": 166, "七": 167, "丈": 168, "三": 169, "上": 170, "下": 171, "不": 172, "丐": 173, "丑": 174, "且": 175, "丕": 176, "世": 177, "丘": 178, "丙": 179, "丞": 180, "並": 181, "个": 182, "丫": 183, "中": 184, "丰": 185, "丱": 186, "串": 187, "丳": 188, "丸": 189, "丹": 190, "主": 191, "乂": 192, "乃": 193, "久": 194, "么": 195, "之": 196, "乍": 197, "乎": 198, "乏": 199, "乖": 200, "乗": 201, "乘": 202, "乙": 203, "九": 204, "乞": 205, "也": 206, "乣": 207, "乳": 208, "乹": 209, "乾": 210, "亁": 211, "亂": 212, "了": 213, "予": 214, "争": 215, "事": 216, "二": 217, "于": 218, "云": 219, "互": 220, "五": 221, "井": 222, "亘": 223, "亙": 224, "些": 225, "亞": 226, "亟": 227, "亡": 228, "亢": 229, "交": 230, "亥": 231, "亦": 232, "亨": 233, "享": 234, "京": 235, "亭": 236, "亮": 237, "亳": 238, "亶": 239, "亹": 240, "人": 241, "什": 242, "仁": 243, "仃": 244, "仄": 245, "仆": 246, "仇": 247, "今": 248, "介": 249, "仍": 250, "仔": 251, "仕": 252, "他": 253, "仗": 254, "付": 255, "仙": 256, "仝": 257, "仞": 258, "仡": 259, "代": 260, "令": 261, "以": 262, "仭": 263, "仰": 264, "仲": 265, "仳": 266, "仵": 267, "任": 268, "仿": 269, "企": 270, "伃": 271, "伉": 272, "伊": 273, "伋": 274, "伍": 275, "伎": 276, "伏": 277, "伐": 278, "休": 279, "伯": 280, "估": 281, "伴": 282, "伶": 283, "伸": 284, "伺": 285, "似": 286, "伽": 287, "伾": 288, "佁": 289, "佅": 290, "但": 291, "佇": 292, "佉": 293, "位": 294, "低": 295, "住": 296, "佐": 297, "佑": 298, "体": 299, "何": 300, "佗": 301, "余": 302, "佚": 303, "佛": 304, "作": 305, "佝": 306, "佞": 307, "你": 308, "佩": 309, "佪": 310, "佯": 311, "佳": 312, "併": 313, "佶": 314, "佺": 315, "佼": 316, "佾": 317, "使": 318, "侁": 319, "侃": 320, "侄": 321, "來": 322, "侈": 323, "例": 324, "侍": 325, "侏": 326, "侑": 327, "侔": 328, "侖": 329, "侗": 330, "侘": 331, "供": 332, "依": 333, "侮": 334, "侯": 335, "侲": 336, "侵": 337, "侶": 338, "侹": 339, "便": 340, "俀": 341, "俁": 342, "係": 343, "促": 344, "俄": 345, "俊": 346, "俋": 347, "俎": 348, "俗": 349, "俘": 350, "俙": 351, "俚": 352, "俛": 353, "俜": 354, "保": 355, "俞": 356, "俟": 357, "俠": 358, "信": 359, "修": 360, "俯": 361, "俱": 362, "俳": 363, "俶": 364, "俸": 365, "俾": 366, "倀": 367, "倂": 368, "倅": 369, "倆": 370, "倈": 371, "倉": 372, "個": 373, "倍": 374, "倏": 375, "倐": 376, "倒": 377, "倔": 378, "倕": 379, "倖": 380, "倘": 381, "候": 382, "倚": 383, "倜": 384, "借": 385, "倡": 386, "倢": 387, "倣": 388, "倥": 389, "倦": 390, "倨": 391, "倩": 392, "倪": 393, "倫": 394, "倬": 395, "倭": 396, "倰": 397, "值": 398, "偃": 399, "假": 400, "偈": 401, "偉": 402, "偎": 403, "偏": 404, "偓": 405, "偕": 406, "做": 407, "停": 408, "健": 409, "偪": 410, "偲": 411, "側": 412, "偵": 413, "偶": 414, "偷": 415, "傀": 416, "傅": 417, "傍": 418, "傑": 419, "傖": 420, "傘": 421, "備": 422, "傚": 423, "傜": 424, "傞": 425, "催": 426, "傭": 427, "傯": 428, "傲": 429, "傳": 430, "傴": 431, "債": 432, "傷": 433, "傺": 434, "傾": 435, "僁": 436, "僂": 437, "僅": 438, "僇": 439, "僉": 440, "僊": 441, "僎": 442, "像": 443, "僑": 444, "僕": 445, "僖": 446, "僚": 447, "僛": 448, "僜": 449, "僝": 450, "僞": 451, "僥": 452, "僦": 453, "僧": 454, "僨": 455, "僬": 456, "僭": 457, "僮": 458, "僰": 459, "僱": 460, "僴": 461, "僵": 462, "僶": 463, "僸": 464, "價": 465, "僻": 466, "僾": 467, "儀": 468, "儁": 469, "儂": 470, "億": 471, "儆": 472, "儉": 473, "儋": 474, "儒": 475, "儔": 476, "儕": 477, "儗": 478, "儘": 479, "儚": 480, "儛": 481, "儜": 482, "償": 483, "儡": 484, "優": 485, "儱": 486, "儲": 487, "儳": 488, "儵": 489, "儷": 490, "儺": 491, "儻": 492, "儼": 493, "儽": 494, "兀": 495, "允": 496, "元": 497, "兄": 498, "充": 499, "兆": 500, "兇": 501, "先": 502, "光": 503, "克": 504, "兌": 505, "免": 506, "兒": 507, "兔": 508, "兕": 509, "兖": 510, "兗": 511, "党": 512, "兜": 513, "兟": 514, "兢": 515, "入": 516, "內": 517, "全": 518, "兩": 519, "八": 520, "公": 521, "六": 522, "兮": 523, "共": 524, "兵": 525, "其": 526, "具": 527, "典": 528, "兹": 529, "兼": 530, "冀": 531, "冉": 532, "冊": 533, "再": 534, "冏": 535, "冐": 536, "冒": 537, "冕": 538, "冗": 539, "冞": 540, "冠": 541, "冢": 542, "冤": 543, "冥": 544, "冪": 545, "冬": 546, "冰": 547, "冱": 548, "冲": 549, "冶": 550, "冷": 551, "冽": 552, "凂": 553, "凄": 554, "准": 555, "凈": 556, "凉": 557, "凊": 558, "凋": 559, "凌": 560, "凍": 561, "凑": 562, "凘": 563, "凚": 564, "凜": 565, "凝": 566, "凟": 567, "几": 568, "凡": 569, "凭": 570, "凰": 571, "凱": 572, "凶": 573, "凸": 574, "凹": 575, "出": 576, "函": 577, "刀": 578, "刁": 579, "刃": 580, "刅": 581, "分": 582, "切": 583, "刈": 584, "刊": 585, "刎": 586, "刑": 587, "刓": 588, "刖": 589, "列": 590, "刜": 591, "初": 592, "判": 593, "別": 594, "刦": 595, "利": 596, "刪": 597, "别": 598, "刮": 599, "到": 600, "刱": 601, "刲": 602, "刳": 603, "制": 604, "刷": 605, "券": 606, "刺": 607, "刻": 608, "刼": 609, "刾": 610, "剁": 611, "剃": 612, "則": 613, "剉": 614, "削": 615, "剋": 616, "剌": 617, "前": 618, "剎": 619, "剏": 620, "剔": 621, "剖": 622, "剗": 623, "剛": 624, "剜": 625, "剝": 626, "剠": 627, "剡": 628, "剥": 629, "剩": 630, "剪": 631, "副": 632, "割": 633, "創": 634, "剷": 635, "剸": 636, "剺": 637, "剽": 638, "剿": 639, "劃": 640, "劄": 641, "劇": 642, "劈": 643, "劉": 644, "劌": 645, "劍": 646, "劎": 647, "劑": 648, "劒": 649, "劔": 650, "劖": 651, "劘": 652, "劚": 653, "力": 654, "功": 655, "加": 656, "劣": 657, "助": 658, "努": 659, "劫": 660, "劬": 661, "劭": 662, "効": 663, "劻": 664, "劼": 665, "劾": 666, "勁": 667, "勃": 668, "勅": 669, "勇": 670, "勉": 671, "勌": 672, "勍": 673, "勑": 674, "勒": 675, "動": 676, "勖": 677, "勗": 678, "勘": 679, "務": 680, "勛": 681, "勝": 682, "勞": 683, "募": 684, "勠": 685, "勢": 686, "勤": 687, "勦": 688, "勩": 689, "勳": 690, "勵": 691, "勷": 692, "勸": 693, "勺": 694, "勻": 695, "勾": 696, "勿": 697, "匄": 698, "包": 699, "匆": 700, "匈": 701, "匊": 702, "匌": 703, "匍": 704, "匏": 705, "匐": 706, "匕": 707, "化": 708, "北": 709, "匙": 710, "匝": 711, "匠": 712, "匡": 713, "匣": 714, "匪": 715, "匭": 716, "匯": 717, "匱": 718, "匳": 719, "匹": 720, "匼": 721, "匿": 722, "區": 723, "十": 724, "千": 725, "升": 726, "午": 727, "卉": 728, "半": 729, "卑": 730, "卒": 731, "卓": 732, "協": 733, "南": 734, "博": 735, "卜": 736, "卞": 737, "占": 738, "卦": 739, "卧": 740, "卨": 741, "卭": 742, "卮": 743, "卯": 744, "印": 745, "危": 746, "即": 747, "却": 748, "卵": 749, "卷": 750, "卸": 751, "卹": 752, "卻": 753, "卼": 754, "卿": 755, "厄": 756, "厓": 757, "厖": 758, "厚": 759, "厝": 760, "原": 761, "厠": 762, "厥": 763, "厦": 764, "厨": 765, "厩": 766, "厪": 767, "厫": 768, "厭": 769, "厲": 770, "去": 771, "叁": 772, "參": 773, "又": 774, "叉": 775, "及": 776, "友": 777, "反": 778, "叔": 779, "取": 780, "受": 781, "叚": 782, "叛": 783, "叟": 784, "叡": 785, "叢": 786, "口": 787, "古": 788, "句": 789, "叨": 790, "叩": 791, "只": 792, "叫": 793, "召": 794, "叮": 795, "可": 796, "台": 797, "叱": 798, "史": 799, "右": 800, "叵": 801, "叶": 802, "司": 803, "吁": 804, "吃": 805, "各": 806, "合": 807, "吉": 808, "吊": 809, "同": 810, "名": 811, "后": 812, "吏": 813, "吐": 814, "向": 815, "吒": 816, "吕": 817, "吚": 818, "君": 819, "吝": 820, "吞": 821, "吟": 822, "吠": 823, "否": 824, "含": 825, "听": 826, "吭": 827, "吮": 828, "吰": 829, "吳": 830, "吵": 831, "吶": 832, "吸": 833, "吹": 834, "吺": 835, "吻": 836, "吼": 837, "吾": 838, "呀": 839, "呂": 840, "呃": 841, "呇": 842, "呈": 843, "告": 844, "呌": 845, "呑": 846, "呝": 847, "呞": 848, "呢": 849, "呦": 850, "周": 851, "呪": 852, "呫": 853, "呰": 854, "呱": 855, "味": 856, "呴": 857, "呵": 858, "呶": 859, "呷": 860, "呻": 861, "呼": 862, "命": 863, "呿": 864, "咀": 865, "咂": 866, "咄": 867, "咆": 868, "咈": 869, "咋": 870, "和": 871, "咍": 872, "咎": 873, "咏": 874, "咒": 875, "咡": 876, "咢": 877, "咤": 878, "咥": 879, "咦": 880, "咨": 881, "咩": 882, "咫": 883, "咬": 884, "咳": 885, "咷": 886, "咸": 887, "咻": 888, "咼": 889, "咽": 890, "咿": 891, "哀": 892, "品": 893, "哂": 894, "哆": 895, "哇": 896, "哉": 897, "員": 898, "哢": 899, "哤": 900, "哥": 901, "哦": 902, "哭": 903, "哮": 904, "哲": 905, "哳": 906, "哶": 907, "哺": 908, "哽": 909, "唁": 910, "唄": 911, "唅": 912, "唇": 913, "唏": 914, "唐": 915, "唔": 916, "唤": 917, "唧": 918, "唫": 919, "售": 920, "唯": 921, "唱": 922, "唳": 923, "唶": 924, "唼": 925, "唽": 926, "唾": 927, "啀": 928, "啁": 929, "啄": 930, "啅": 931, "商": 932, "問": 933, "啐": 934, "啑": 935, "啓": 936, "啖": 937, "啗": 938, "啜": 939, "啞": 940, "啟": 941, "啣": 942, "啨": 943, "啻": 944, "啼": 945, "啾": 946, "喁": 947, "喃": 948, "善": 949, "喆": 950, "喈": 951, "喉": 952, "喋": 953, "喍": 954, "喎": 955, "喑": 956, "喓": 957, "喔": 958, "喘": 959, "喙": 960, "喚": 961, "喜": 962, "喝": 963, "喟": 964, "喢": 965, "喣": 966, "喤": 967, "喧": 968, "喩": 969, "喪": 970, "喫": 971, "喬": 972, "單": 973, "喻": 974, "嗁": 975, "嗄": 976, "嗅": 977, "嗇": 978, "嗈": 979, "嗉": 980, "嗊": 981, "嗌": 982, "嗍": 983, "嗔": 984, "嗗": 985, "嗚": 986, "嗛": 987, "嗜": 988, "嗟": 989, "嗢": 990, "嗣": 991, "嗤": 992, "嗥": 993, "嗷": 994, "嗸": 995, "嗽": 996, "嗾": 997, "嘆": 998, "嘈": 999, "嘉": 1000, "嘍": 1001, "嘎": 1002, "嘐": 1003, "嘑": 1004, "嘒": 1005, "嘔": 1006, "嘖": 1007, "嘗": 1008, "嘬": 1009, "嘮": 1010, "嘯": 1011, "嘲": 1012, "嘴": 1013, "嘵": 1014, "嘶": 1015, "嘷": 1016, "嘹": 1017, "嘻": 1018, "嘼": 1019, "嘽": 1020, "嘿": 1021, "噀": 1022, "噁": 1023, "噂": 1024, "噆": 1025, "噇": 1026, "噉": 1027, "噌": 1028, "噍": 1029, "噎": 1030, "噏": 1031, "噓": 1032, "噞": 1033, "噢": 1034, "噣": 1035, "噤": 1036, "噦": 1037, "器": 1038, "噩": 1039, "噪": 1040, "噫": 1041, "噬": 1042, "噭": 1043, "噰": 1044, "噱": 1045, "噲": 1046, "噴": 1047, "嚀": 1048, "嚄": 1049, "嚅": 1050, "嚇": 1051, "嚏": 1052, "嚗": 1053, "嚘": 1054, "嚙": 1055, "嚚": 1056, "嚥": 1057, "嚨": 1058, "嚬": 1059, "嚭": 1060, "嚮": 1061, "嚱": 1062, "嚲": 1063, "嚴": 1064, "嚵": 1065, "嚶": 1066, "嚻": 1067, "嚼": 1068, "嚾": 1069, "囀": 1070, "囁": 1071, "囂": 1072, "囅": 1073, "囉": 1074, "囊": 1075, "囋": 1076, "囐": 1077, "囑": 1078, "囓": 1079, "囗": 1080, "囚": 1081, "四": 1082, "回": 1083, "因": 1084, "囤": 1085, "困": 1086, "囱": 1087, "囷": 1088, "囹": 1089, "固": 1090, "囿": 1091, "圃": 1092, "圄": 1093, "圈": 1094, "圉": 1095, "國": 1096, "圍": 1097, "園": 1098, "圓": 1099, "圖": 1100, "團": 1101, "圜": 1102, "圝": 1103, "圞": 1104, "土": 1105, "圠": 1106, "在": 1107, "圭": 1108, "圮": 1109, "圯": 1110, "地": 1111, "圻": 1112, "址": 1113, "坂": 1114, "均": 1115, "坊": 1116, "坌": 1117, "坎": 1118, "坏": 1119, "坐": 1120, "坑": 1121, "坡": 1122, "坤": 1123, "坦": 1124, "坨": 1125, "坩": 1126, "坪": 1127, "坫": 1128, "坯": 1129, "坰": 1130, "坱": 1131, "坲": 1132, "坳": 1133, "坵": 1134, "坷": 1135, "坻": 1136, "坼": 1137, "垂": 1138, "型": 1139, "垌": 1140, "垓": 1141, "垗": 1142, "垛": 1143, "垞": 1144, "垠": 1145, "垡": 1146, "垢": 1147, "垣": 1148, "垤": 1149, "埂": 1150, "埃": 1151, "埆": 1152, "埇": 1153, "埋": 1154, "城": 1155, "埏": 1156, "埒": 1157, "埓": 1158, "埔": 1159, "埜": 1160, "埞": 1161, "域": 1162, "埤": 1163, "埭": 1164, "埳": 1165, "埴": 1166, "埶": 1167, "執": 1168, "培": 1169, "基": 1170, "埽": 1171, "埿": 1172, "堂": 1173, "堅": 1174, "堆": 1175, "堇": 1176, "堊": 1177, "堌": 1178, "堘": 1179, "堙": 1180, "堛": 1181, "堞": 1182, "堠": 1183, "堡": 1184, "堤": 1185, "堦": 1186, "堧": 1187, "堪": 1188, "堮": 1189, "堯": 1190, "堰": 1191, "報": 1192, "場": 1193, "堵": 1194, "塈": 1195, "塉": 1196, "塊": 1197, "塋": 1198, "塌": 1199, "塍": 1200, "塏": 1201, "塑": 1202, "塒": 1203, "塔": 1204, "塗": 1205, "塘": 1206, "塚": 1207, "塞": 1208, "塠": 1209, "塢": 1210, "塤": 1211, "塩": 1212, "填": 1213, "塲": 1214, "塵": 1215, "塸": 1216, "塹": 1217, "塼": 1218, "塿": 1219, "墀": 1220, "墁": 1221, "境": 1222, "墅": 1223, "墉": 1224, "墊": 1225, "墍": 1226, "墐": 1227, "墓": 1228, "墖": 1229, "墙": 1230, "墜": 1231, "墝": 1232, "增": 1233, "墟": 1234, "墠": 1235, "墢": 1236, "墨": 1237, "墩": 1238, "墮": 1239, "墳": 1240, "墺": 1241, "墻": 1242, "墼": 1243, "墾": 1244, "壁": 1245, "壅": 1246, "壇": 1247, "壈": 1248, "壍": 1249, "壑": 1250, "壒": 1251, "壓": 1252, "壕": 1253, "壖": 1254, "壘": 1255, "壙": 1256, "壚": 1257, "壜": 1258, "壝": 1259, "壞": 1260, "壟": 1261, "壠": 1262, "壤": 1263, "壥": 1264, "士": 1265, "壬": 1266, "壯": 1267, "壹": 1268, "壺": 1269, "壻": 1270, "壼": 1271, "壽": 1272, "夏": 1273, "夐": 1274, "夑": 1275, "夔": 1276, "夕": 1277, "外": 1278, "夗": 1279, "夙": 1280, "多": 1281, "夜": 1282, "夢": 1283, "夤": 1284, "大": 1285, "天": 1286, "太": 1287, "夫": 1288, "夬": 1289, "夭": 1290, "央": 1291, "失": 1292, "夷": 1293, "夸": 1294, "夾": 1295, "奄": 1296, "奇": 1297, "奈": 1298, "奉": 1299, "奎": 1300, "奏": 1301, "奐": 1302, "契": 1303, "奔": 1304, "奕": 1305, "奚": 1306, "奠": 1307, "奡": 1308, "奢": 1309, "奧": 1310, "奩": 1311, "奪": 1312, "奫": 1313, "奭": 1314, "奮": 1315, "女": 1316, "奴": 1317, "奸": 1318, "奼": 1319, "好": 1320, "如": 1321, "妃": 1322, "妄": 1323, "妊": 1324, "妍": 1325, "妒": 1326, "妓": 1327, "妖": 1328, "妙": 1329, "妝": 1330, "妠": 1331, "妤": 1332, "妥": 1333, "妨": 1334, "妬": 1335, "妲": 1336, "妳": 1337, "妷": 1338, "妸": 1339, "妹": 1340, "妻": 1341, "妾": 1342, "姆": 1343, "姉": 1344, "姊": 1345, "始": 1346, "姐": 1347, "姑": 1348, "姒": 1349, "姓": 1350, "委": 1351, "姚": 1352, "姜": 1353, "姝": 1354, "姞": 1355, "姣": 1356, "姤": 1357, "姥": 1358, "姦": 1359, "姧": 1360, "姨": 1361, "姪": 1362, "姬": 1363, "姮": 1364, "姹": 1365, "姻": 1366, "姿": 1367, "娀": 1368, "威": 1369, "娃": 1370, "娉": 1371, "娑": 1372, "娒": 1373, "娘": 1374, "娙": 1375, "娛": 1376, "娜": 1377, "娟": 1378, "娣": 1379, "娥": 1380, "娩": 1381, "娬": 1382, "娵": 1383, "娶": 1384, "娼": 1385, "婀": 1386, "婁": 1387, "婆": 1388, "婉": 1389, "婑": 1390, "婕": 1391, "婗": 1392, "婚": 1393, "婠": 1394, "婢": 1395, "婥": 1396, "婦": 1397, "婪": 1398, "婬": 1399, "婭": 1400, "婷": 1401, "婺": 1402, "婿": 1403, "媆": 1404, "媌": 1405, "媍": 1406, "媒": 1407, "媕": 1408, "媚": 1409, "媛": 1410, "媞": 1411, "媟": 1412, "媠": 1413, "媧": 1414, "媭": 1415, "媮": 1416, "媯": 1417, "媱": 1418, "媲": 1419, "媵": 1420, "媸": 1421, "媼": 1422, "媾": 1423, "媿": 1424, "嫁": 1425, "嫂": 1426, "嫄": 1427, "嫇": 1428, "嫈": 1429, "嫉": 1430, "嫋": 1431, "嫌": 1432, "嫓": 1433, "嫖": 1434, "嫗": 1435, "嫚": 1436, "嫜": 1437, "嫠": 1438, "嫡": 1439, "嫣": 1440, "嫦": 1441, "嫧": 1442, "嫩": 1443, "嫪": 1444, "嫫": 1445, "嫮": 1446, "嫵": 1447, "嫻": 1448, "嬀": 1449, "嬃": 1450, "嬈": 1451, "嬉": 1452, "嬋": 1453, "嬌": 1454, "嬖": 1455, "嬙": 1456, "嬝": 1457, "嬪": 1458, "嬰": 1459, "嬴": 1460, "嬾": 1461, "嬿": 1462, "孀": 1463, "孃": 1464, "孌": 1465, "子": 1466, "孑": 1467, "孔": 1468, "孕": 1469, "字": 1470, "存": 1471, "孚": 1472, "孛": 1473, "孜": 1474, "孝": 1475, "孟": 1476, "季": 1477, "孤": 1478, "孥": 1479, "孩": 1480, "孫": 1481, "孰": 1482, "孱": 1483, "孳": 1484, "學": 1485, "孺": 1486, "孽": 1487, "孾": 1488, "宂": 1489, "它": 1490, "宄": 1491, "宅": 1492, "宇": 1493, "守": 1494, "安": 1495, "宋": 1496, "完": 1497, "宏": 1498, "宓": 1499, "宕": 1500, "宗": 1501, "官": 1502, "宙": 1503, "定": 1504, "宛": 1505, "宜": 1506, "客": 1507, "宣": 1508, "室": 1509, "宥": 1510, "宦": 1511, "宫": 1512, "宮": 1513, "宰": 1514, "害": 1515, "宴": 1516, "宵": 1517, "家": 1518, "宸": 1519, "容": 1520, "宿": 1521, "寀": 1522, "寂": 1523, "寃": 1524, "寄": 1525, "寅": 1526, "密": 1527, "寇": 1528, "富": 1529, "寐": 1530, "寒": 1531, "寓": 1532, "寔": 1533, "寖": 1534, "寘": 1535, "寞": 1536, "察": 1537, "寠": 1538, "寡": 1539, "寢": 1540, "寤": 1541, "寥": 1542, "實": 1543, "寧": 1544, "寨": 1545, "審": 1546, "寫": 1547, "寬": 1548, "寮": 1549, "寰": 1550, "寳": 1551, "寵": 1552, "寶": 1553, "寸": 1554, "寺": 1555, "封": 1556, "射": 1557, "尅": 1558, "将": 1559, "將": 1560, "專": 1561, "尉": 1562, "尊": 1563, "尋": 1564, "對": 1565, "導": 1566, "小": 1567, "少": 1568, "尖": 1569, "尚": 1570, "尟": 1571, "尠": 1572, "尤": 1573, "尨": 1574, "尫": 1575, "尰": 1576, "就": 1577, "尸": 1578, "尹": 1579, "尺": 1580, "尼": 1581, "尾": 1582, "尿": 1583, "局": 1584, "屁": 1585, "居": 1586, "屆": 1587, "屈": 1588, "届": 1589, "屋": 1590, "屍": 1591, "屎": 1592, "屏": 1593, "屐": 1594, "屑": 1595, "展": 1596, "屙": 1597, "屝": 1598, "屠": 1599, "屢": 1600, "屣": 1601, "層": 1602, "履": 1603, "屧": 1604, "屨": 1605, "屩": 1606, "屬": 1607, "屭": 1608, "屯": 1609, "山": 1610, "屴": 1611, "屹": 1612, "屺": 1613, "屼": 1614, "岈": 1615, "岊": 1616, "岌": 1617, "岏": 1618, "岐": 1619, "岑": 1620, "岔": 1621, "岝": 1622, "岡": 1623, "岣": 1624, "岧": 1625, "岨": 1626, "岩": 1627, "岫": 1628, "岱": 1629, "岳": 1630, "岵": 1631, "岷": 1632, "岸": 1633, "岹": 1634, "峉": 1635, "峋": 1636, "峒": 1637, "峙": 1638, "峞": 1639, "峨": 1640, "峩": 1641, "峭": 1642, "峯": 1643, "峰": 1644, "峴": 1645, "島": 1646, "峻": 1647, "峽": 1648, "峿": 1649, "崆": 1650, "崇": 1651, "崎": 1652, "崐": 1653, "崑": 1654, "崒": 1655, "崔": 1656, "崖": 1657, "崗": 1658, "崘": 1659, "崙": 1660, "崚": 1661, "崛": 1662, "崟": 1663, "崢": 1664, "崤": 1665, "崦": 1666, "崧": 1667, "崩": 1668, "崪": 1669, "崱": 1670, "崴": 1671, "崷": 1672, "崽": 1673, "崿": 1674, "嵂": 1675, "嵃": 1676, "嵇": 1677, "嵊": 1678, "嵋": 1679, "嵌": 1680, "嵍": 1681, "嵎": 1682, "嵐": 1683, "嵒": 1684, "嵓": 1685, "嵔": 1686, "嵕": 1687, "嵡": 1688, "嵥": 1689, "嵩": 1690, "嵫": 1691, "嵬": 1692, "嵯": 1693, "嵰": 1694, "嵲": 1695, "嵳": 1696, "嵸": 1697, "嵺": 1698, "嵼": 1699, "嵽": 1700, "嶁": 1701, "嶂": 1702, "嶄": 1703, "嶇": 1704, "嶒": 1705, "嶓": 1706, "嶔": 1707, "嶙": 1708, "嶛": 1709, "嶠": 1710, "嶢": 1711, "嶤": 1712, "嶧": 1713, "嶨": 1714, "嶪": 1715, "嶫": 1716, "嶭": 1717, "嶮": 1718, "嶰": 1719, "嶱": 1720, "嶲": 1721, "嶷": 1722, "嶸": 1723, "嶺": 1724, "嶻": 1725, "嶼": 1726, "嶽": 1727, "嶾": 1728, "巂": 1729, "巃": 1730, "巇": 1731, "巉": 1732, "巋": 1733, "巍": 1734, "巏": 1735, "巑": 1736, "巒": 1737, "巓": 1738, "巔": 1739, "巖": 1740, "巘": 1741, "川": 1742, "州": 1743, "巡": 1744, "巢": 1745, "工": 1746, "左": 1747, "巧": 1748, "巨": 1749, "巫": 1750, "差": 1751, "己": 1752, "已": 1753, "巳": 1754, "巴": 1755, "巵": 1756, "巷": 1757, "巹": 1758, "巾": 1759, "帀": 1760, "币": 1761, "市": 1762, "布": 1763, "帆": 1764, "希": 1765, "帑": 1766, "帔": 1767, "帕": 1768, "帖": 1769, "帘": 1770, "帙": 1771, "帚": 1772, "帛": 1773, "帝": 1774, "帟": 1775, "帢": 1776, "帤": 1777, "帥": 1778, "帨": 1779, "帩": 1780, "師": 1781, "帬": 1782, "席": 1783, "帳": 1784, "帶": 1785, "帷": 1786, "常": 1787, "帽": 1788, "幂": 1789, "幃": 1790, "幄": 1791, "幅": 1792, "幈": 1793, "幌": 1794, "幔": 1795, "幕": 1796, "幗": 1797, "幘": 1798, "幙": 1799, "幛": 1800, "幞": 1801, "幟": 1802, "幡": 1803, "幢": 1804, "幣": 1805, "幨": 1806, "幪": 1807, "幬": 1808, "幮": 1809, "幰": 1810, "干": 1811, "平": 1812, "年": 1813, "并": 1814, "幷": 1815, "幸": 1816, "幹": 1817, "幺": 1818, "幻": 1819, "幼": 1820, "幽": 1821, "幾": 1822, "广": 1823, "庀": 1824, "庇": 1825, "床": 1826, "序": 1827, "底": 1828, "庖": 1829, "店": 1830, "庚": 1831, "府": 1832, "庠": 1833, "庥": 1834, "度": 1835, "座": 1836, "庨": 1837, "庪": 1838, "庫": 1839, "庭": 1840, "庳": 1841, "庵": 1842, "庶": 1843, "康": 1844, "庸": 1845, "庾": 1846, "廁": 1847, "廂": 1848, "廄": 1849, "廈": 1850, "廉": 1851, "廊": 1852, "廌": 1853, "廐": 1854, "廓": 1855, "廕": 1856, "廖": 1857, "廚": 1858, "廛": 1859, "廝": 1860, "廞": 1861, "廟": 1862, "廠": 1863, "廡": 1864, "廢": 1865, "廣": 1866, "廥": 1867, "廨": 1868, "廩": 1869, "廬": 1870, "廳": 1871, "廵": 1872, "延": 1873, "廷": 1874, "建": 1875, "廻": 1876, "廼": 1877, "弁": 1878, "异": 1879, "弄": 1880, "弇": 1881, "弈": 1882, "弊": 1883, "弋": 1884, "式": 1885, "弒": 1886, "弓": 1887, "弔": 1888, "引": 1889, "弗": 1890, "弘": 1891, "弛": 1892, "弝": 1893, "弟": 1894, "弢": 1895, "弦": 1896, "弧": 1897, "弨": 1898, "弩": 1899, "弭": 1900, "弮": 1901, "弰": 1902, "弱": 1903, "張": 1904, "強": 1905, "弸": 1906, "强": 1907, "弼": 1908, "彀": 1909, "彈": 1910, "彊": 1911, "彌": 1912, "彍": 1913, "彎": 1914, "彖": 1915, "彗": 1916, "彘": 1917, "彙": 1918, "彝": 1919, "形": 1920, "彣": 1921, "彤": 1922, "彥": 1923, "彦": 1924, "彩": 1925, "彪": 1926, "彫": 1927, "彬": 1928, "彭": 1929, "彯": 1930, "彰": 1931, "影": 1932, "彴": 1933, "彷": 1934, "役": 1935, "彼": 1936, "彿": 1937, "往": 1938, "征": 1939, "徂": 1940, "徃": 1941, "待": 1942, "徇": 1943, "很": 1944, "徉": 1945, "徊": 1946, "律": 1947, "後": 1948, "徐": 1949, "徑": 1950, "徒": 1951, "得": 1952, "徘": 1953, "徙": 1954, "徜": 1955, "從": 1956, "徠": 1957, "御": 1958, "徧": 1959, "徨": 1960, "復": 1961, "循": 1962, "徬": 1963, "徭": 1964, "微": 1965, "徯": 1966, "徴": 1967, "徵": 1968, "德": 1969, "徹": 1970, "徼": 1971, "徽": 1972, "心": 1973, "必": 1974, "忉": 1975, "忌": 1976, "忍": 1977, "忒": 1978, "忖": 1979, "志": 1980, "忘": 1981, "忙": 1982, "忝": 1983, "忠": 1984, "忡": 1985, "忤": 1986, "忩": 1987, "忪": 1988, "快": 1989, "忭": 1990, "忱": 1991, "忲": 1992, "念": 1993, "忸": 1994, "忻": 1995, "忼": 1996, "忽": 1997, "忿": 1998, "怊": 1999, "怍": 2000, "怎": 2001, "怏": 2002, "怐": 2003, "怒": 2004, "怔": 2005, "怕": 2006, "怖": 2007, "怗": 2008, "怙": 2009, "怛": 2010, "怜": 2011, "思": 2012, "怠": 2013, "怡": 2014, "急": 2015, "怦": 2016, "性": 2017, "怨": 2018, "怩": 2019, "怪": 2020, "怫": 2021, "怯": 2022, "怱": 2023, "怳": 2024, "怵": 2025, "恁": 2026, "恂": 2027, "恃": 2028, "恆": 2029, "恇": 2030, "恌": 2031, "恍": 2032, "恐": 2033, "恒": 2034, "恓": 2035, "恕": 2036, "恙": 2037, "恚": 2038, "恞": 2039, "恟": 2040, "恠": 2041, "恡": 2042, "恢": 2043, "恣": 2044, "恤": 2045, "恥": 2046, "恧": 2047, "恨": 2048, "恩": 2049, "恪": 2050, "恬": 2051, "恭": 2052, "息": 2053, "恰": 2054, "悁": 2055, "悄": 2056, "悅": 2057, "悉": 2058, "悌": 2059, "悍": 2060, "悒": 2061, "悔": 2062, "悖": 2063, "悚": 2064, "悛": 2065, "悝": 2066, "悞": 2067, "悟": 2068, "悠": 2069, "悢": 2070, "患": 2071, "悤": 2072, "悮": 2073, "悰": 2074, "悱": 2075, "悲": 2076, "悴": 2077, "悵": 2078, "悶": 2079, "悸": 2080, "悺": 2081, "悼": 2082, "悽": 2083, "惄": 2084, "情": 2085, "惆": 2086, "惇": 2087, "惋": 2088, "惏": 2089, "惑": 2090, "惔": 2091, "惕": 2092, "惘": 2093, "惙": 2094, "惚": 2095, "惛": 2096, "惜": 2097, "惝": 2098, "惞": 2099, "惟": 2100, "惠": 2101, "惡": 2102, "惣": 2103, "惧": 2104, "惰": 2105, "惱": 2106, "惲": 2107, "想": 2108, "惴": 2109, "惶": 2110, "惷": 2111, "惸": 2112, "惹": 2113, "惺": 2114, "惻": 2115, "愀": 2116, "愁": 2117, "愆": 2118, "愈": 2119, "愉": 2120, "愍": 2121, "愎": 2122, "意": 2123, "愐": 2124, "愔": 2125, "愕": 2126, "愗": 2127, "愚": 2128, "愛": 2129, "愜": 2130, "愞": 2131, "感": 2132, "愡": 2133, "愧": 2134, "愬": 2135, "愴": 2136, "愷": 2137, "愽": 2138, "慄": 2139, "慆": 2140, "慇": 2141, "慈": 2142, "慊": 2143, "態": 2144, "慌": 2145, "慍": 2146, "慎": 2147, "慕": 2148, "慘": 2149, "慙": 2150, "慚": 2151, "慜": 2152, "慝": 2153, "慟": 2154, "慠": 2155, "慢": 2156, "慣": 2157, "慤": 2158, "慥": 2159, "慧": 2160, "慨": 2161, "慮": 2162, "慰": 2163, "慳": 2164, "慴": 2165, "慵": 2166, "慶": 2167, "慷": 2168, "慼": 2169, "慽": 2170, "慾": 2171, "慿": 2172, "憀": 2173, "憁": 2174, "憂": 2175, "憃": 2176, "憇": 2177, "憊": 2178, "憎": 2179, "憐": 2180, "憑": 2181, "憔": 2182, "憘": 2183, "憚": 2184, "憤": 2185, "憧": 2186, "憨": 2187, "憩": 2188, "憫": 2189, "憬": 2190, "憮": 2191, "憯": 2192, "憲": 2193, "憶": 2194, "憸": 2195, "憺": 2196, "憾": 2197, "懃": 2198, "懅": 2199, "懇": 2200, "應": 2201, "懊": 2202, "懋": 2203, "懌": 2204, "懍": 2205, "懔": 2206, "懜": 2207, "懡": 2208, "懣": 2209, "懦": 2210, "懨": 2211, "懱": 2212, "懲": 2213, "懵": 2214, "懶": 2215, "懷": 2216, "懸": 2217, "懺": 2218, "懼": 2219, "懽": 2220, "懾": 2221, "懿": 2222, "戀": 2223, "戃": 2224, "戇": 2225, "戈": 2226, "戊": 2227, "戌": 2228, "戍": 2229, "戎": 2230, "成": 2231, "我": 2232, "戒": 2233, "戔": 2234, "戕": 2235, "或": 2236, "戙": 2237, "戚": 2238, "戛": 2239, "戞": 2240, "戟": 2241, "戡": 2242, "戢": 2243, "截": 2244, "戮": 2245, "戰": 2246, "戲": 2247, "戳": 2248, "戴": 2249, "戶": 2250, "戺": 2251, "戽": 2252, "戾": 2253, "房": 2254, "所": 2255, "扁": 2256, "扃": 2257, "扅": 2258, "扆": 2259, "扇": 2260, "扈": 2261, "扉": 2262, "扊": 2263, "手": 2264, "才": 2265, "扎": 2266, "扐": 2267, "扑": 2268, "打": 2269, "托": 2270, "扛": 2271, "扞": 2272, "扠": 2273, "扣": 2274, "扤": 2275, "扳": 2276, "扶": 2277, "批": 2278, "扼": 2279, "承": 2280, "技": 2281, "抃": 2282, "抄": 2283, "抆": 2284, "抉": 2285, "把": 2286, "抏": 2287, "抑": 2288, "抒": 2289, "抓": 2290, "抔": 2291, "投": 2292, "抖": 2293, "抗": 2294, "折": 2295, "抛": 2296, "抝": 2297, "抨": 2298, "披": 2299, "抬": 2300, "抱": 2301, "抵": 2302, "抶": 2303, "抹": 2304, "押": 2305, "抽": 2306, "拂": 2307, "拄": 2308, "拆": 2309, "拈": 2310, "拉": 2311, "拊": 2312, "拋": 2313, "拌": 2314, "拍": 2315, "拏": 2316, "拒": 2317, "拓": 2318, "拔": 2319, "拕": 2320, "拖": 2321, "拗": 2322, "拘": 2323, "拙": 2324, "拚": 2325, "招": 2326, "拜": 2327, "拪": 2328, "括": 2329, "拭": 2330, "拮": 2331, "拯": 2332, "拱": 2333, "拲": 2334, "拳": 2335, "拶": 2336, "拼": 2337, "拽": 2338, "拾": 2339, "拿": 2340, "持": 2341, "挂": 2342, "挅": 2343, "指": 2344, "挈": 2345, "按": 2346, "挍": 2347, "挐": 2348, "挑": 2349, "挨": 2350, "挫": 2351, "振": 2352, "挲": 2353, "挶": 2354, "挹": 2355, "挺": 2356, "挻": 2357, "挼": 2358, "挽": 2359, "挾": 2360, "捃": 2361, "捄": 2362, "捉": 2363, "捋": 2364, "捍": 2365, "捎": 2366, "捏": 2367, "捐": 2368, "捕": 2369, "换": 2370, "捧": 2371, "捨": 2372, "捩": 2373, "捫": 2374, "捭": 2375, "据": 2376, "捲": 2377, "捶": 2378, "捷": 2379, "捺": 2380, "捻": 2381, "捽": 2382, "掀": 2383, "掁": 2384, "掃": 2385, "掄": 2386, "掇": 2387, "授": 2388, "掉": 2389, "掊": 2390, "掌": 2391, "掎": 2392, "掐": 2393, "排": 2394, "掖": 2395, "掘": 2396, "掙": 2397, "掛": 2398, "掞": 2399, "掠": 2400, "採": 2401, "探": 2402, "掣": 2403, "接": 2404, "控": 2405, "推": 2406, "掩": 2407, "措": 2408, "掫": 2409, "掬": 2410, "掻": 2411, "掾": 2412, "掿": 2413, "揀": 2414, "揁": 2415, "揄": 2416, "揆": 2417, "揉": 2418, "揎": 2419, "描": 2420, "提": 2421, "揑": 2422, "插": 2423, "揔": 2424, "揖": 2425, "揚": 2426, "換": 2427, "揜": 2428, "揠": 2429, "握": 2430, "揣": 2431, "揩": 2432, "揪": 2433, "揭": 2434, "揮": 2435, "揲": 2436, "援": 2437, "揵": 2438, "揶": 2439, "揺": 2440, "揾": 2441, "搆": 2442, "搉": 2443, "搊": 2444, "損": 2445, "搏": 2446, "搒": 2447, "搓": 2448, "搔": 2449, "搖": 2450, "搗": 2451, "搘": 2452, "搜": 2453, "搢": 2454, "搤": 2455, "搥": 2456, "搦": 2457, "搨": 2458, "搪": 2459, "搬": 2460, "搭": 2461, "搰": 2462, "搴": 2463, "搶": 2464, "携": 2465, "搽": 2466, "摇": 2467, "摎": 2468, "摏": 2469, "摐": 2470, "摘": 2471, "摚": 2472, "摛": 2473, "摝": 2474, "摟": 2475, "摧": 2476, "摩": 2477, "摫": 2478, "摭": 2479, "摯": 2480, "摳": 2481, "摴": 2482, "摵": 2483, "摶": 2484, "摸": 2485, "摹": 2486, "摺": 2487, "摻": 2488, "摽": 2489, "撃": 2490, "撅": 2491, "撇": 2492, "撈": 2493, "撏": 2494, "撐": 2495, "撑": 2496, "撒": 2497, "撓": 2498, "撕": 2499, "撙": 2500, "撚": 2501, "撝": 2502, "撞": 2503, "撤": 2504, "撥": 2505, "撦": 2506, "撩": 2507, "撫": 2508, "播": 2509, "撮": 2510, "撰": 2511, "撲": 2512, "撶": 2513, "撻": 2514, "撼": 2515, "撾": 2516, "撿": 2517, "擁": 2518, "擂": 2519, "擅": 2520, "擇": 2521, "擈": 2522, "擉": 2523, "擊": 2524, "操": 2525, "擎": 2526, "擐": 2527, "擒": 2528, "擔": 2529, "擕": 2530, "擖": 2531, "擘": 2532, "據": 2533, "擠": 2534, "擡": 2535, "擢": 2536, "擣": 2537, "擥": 2538, "擦": 2539, "擪": 2540, "擬": 2541, "擭": 2542, "擯": 2543, "擲": 2544, "擴": 2545, "擷": 2546, "擺": 2547, "擻": 2548, "擾": 2549, "擿": 2550, "攀": 2551, "攂": 2552, "攄": 2553, "攅": 2554, "攉": 2555, "攏": 2556, "攔": 2557, "攕": 2558, "攖": 2559, "攘": 2560, "攙": 2561, "攛": 2562, "攜": 2563, "攝": 2564, "攡": 2565, "攢": 2566, "攣": 2567, "攤": 2568, "攪": 2569, "攫": 2570, "攬": 2571, "支": 2572, "攲": 2573, "收": 2574, "攸": 2575, "改": 2576, "攻": 2577, "放": 2578, "政": 2579, "故": 2580, "效": 2581, "敍": 2582, "敎": 2583, "敏": 2584, "救": 2585, "敓": 2586, "敕": 2587, "敖": 2588, "敗": 2589, "敘": 2590, "教": 2591, "敝": 2592, "敞": 2593, "敢": 2594, "散": 2595, "敦": 2596, "敧": 2597, "敬": 2598, "敭": 2599, "敲": 2600, "整": 2601, "敵": 2602, "敷": 2603, "數": 2604, "敺": 2605, "敻": 2606, "斁": 2607, "斂": 2608, "斃": 2609, "斅": 2610, "斆": 2611, "文": 2612, "斌": 2613, "斐": 2614, "斑": 2615, "斒": 2616, "斕": 2617, "斖": 2618, "斗": 2619, "料": 2620, "斚": 2621, "斛": 2622, "斜": 2623, "斝": 2624, "斟": 2625, "斡": 2626, "斤": 2627, "斥": 2628, "斧": 2629, "斫": 2630, "斬": 2631, "斯": 2632, "新": 2633, "斲": 2634, "斵": 2635, "斷": 2636, "斸": 2637, "方": 2638, "於": 2639, "施": 2640, "斾": 2641, "斿": 2642, "旁": 2643, "旂": 2644, "旃": 2645, "旄": 2646, "旅": 2647, "旆": 2648, "旋": 2649, "旌": 2650, "旍": 2651, "旎": 2652, "族": 2653, "旐": 2654, "旒": 2655, "旓": 2656, "旖": 2657, "旗": 2658, "旛": 2659, "旞": 2660, "旟": 2661, "无": 2662, "旡": 2663, "既": 2664, "日": 2665, "旦": 2666, "旨": 2667, "早": 2668, "旬": 2669, "旭": 2670, "旰": 2671, "旱": 2672, "旺": 2673, "旻": 2674, "昂": 2675, "昃": 2676, "昆": 2677, "昇": 2678, "昈": 2679, "昉": 2680, "昊": 2681, "昌": 2682, "明": 2683, "昏": 2684, "易": 2685, "昔": 2686, "昕": 2687, "昞": 2688, "星": 2689, "映": 2690, "春": 2691, "昧": 2692, "昨": 2693, "昫": 2694, "昭": 2695, "是": 2696, "昱": 2697, "昳": 2698, "昴": 2699, "昵": 2700, "昶": 2701, "晀": 2702, "晁": 2703, "時": 2704, "晃": 2705, "晅": 2706, "晉": 2707, "晏": 2708, "晒": 2709, "晚": 2710, "晛": 2711, "晝": 2712, "晞": 2713, "晡": 2714, "晤": 2715, "晦": 2716, "晨": 2717, "晩": 2718, "晬": 2719, "普": 2720, "景": 2721, "晰": 2722, "晴": 2723, "晶": 2724, "晷": 2725, "智": 2726, "晻": 2727, "晼": 2728, "暄": 2729, "暇": 2730, "暈": 2731, "暉": 2732, "暌": 2733, "暍": 2734, "暎": 2735, "暐": 2736, "暑": 2737, "暖": 2738, "暗": 2739, "暘": 2740, "暝": 2741, "暡": 2742, "暢": 2743, "暥": 2744, "暨": 2745, "暫": 2746, "暮": 2747, "暴": 2748, "暵": 2749, "暹": 2750, "暾": 2751, "曀": 2752, "曄": 2753, "曆": 2754, "曇": 2755, "曈": 2756, "曉": 2757, "曏": 2758, "曖": 2759, "曙": 2760, "曚": 2761, "曛": 2762, "曜": 2763, "曝": 2764, "曠": 2765, "曡": 2766, "曦": 2767, "曨": 2768, "曩": 2769, "曬": 2770, "曭": 2771, "曰": 2772, "曲": 2773, "曳": 2774, "更": 2775, "曷": 2776, "書": 2777, "曹": 2778, "曼": 2779, "曽": 2780, "曾": 2781, "替": 2782, "最": 2783, "朂": 2784, "會": 2785, "朅": 2786, "月": 2787, "有": 2788, "朋": 2789, "服": 2790, "朏": 2791, "朐": 2792, "朓": 2793, "朔": 2794, "朕": 2795, "朗": 2796, "望": 2797, "朝": 2798, "朞": 2799, "期": 2800, "朣": 2801, "朦": 2802, "朧": 2803, "木": 2804, "未": 2805, "末": 2806, "本": 2807, "札": 2808, "朮": 2809, "术": 2810, "朱": 2811, "朴": 2812, "朵": 2813, "朶": 2814, "机": 2815, "朽": 2816, "朿": 2817, "杆": 2818, "杇": 2819, "杈": 2820, "杉": 2821, "杌": 2822, "李": 2823, "杏": 2824, "材": 2825, "村": 2826, "杓": 2827, "杕": 2828, "杖": 2829, "杜": 2830, "杝": 2831, "杞": 2832, "束": 2833, "杠": 2834, "来": 2835, "杪": 2836, "杭": 2837, "杮": 2838, "杯": 2839, "杰": 2840, "東": 2841, "杲": 2842, "杳": 2843, "杴": 2844, "杵": 2845, "杷": 2846, "杻": 2847, "杼": 2848, "松": 2849, "板": 2850, "枅": 2851, "枇": 2852, "枉": 2853, "枋": 2854, "枌": 2855, "枍": 2856, "枏": 2857, "析": 2858, "枑": 2859, "枒": 2860, "枕": 2861, "林": 2862, "枘": 2863, "枚": 2864, "果": 2865, "枝": 2866, "枡": 2867, "枮": 2868, "枯": 2869, "枰": 2870, "枲": 2871, "枳": 2872, "架": 2873, "枷": 2874, "枸": 2875, "枹": 2876, "枻": 2877, "枿": 2878, "柁": 2879, "柂": 2880, "柄": 2881, "柅": 2882, "柈": 2883, "柎": 2884, "柏": 2885, "柑": 2886, "染": 2887, "柔": 2888, "柖": 2889, "柘": 2890, "柙": 2891, "柚": 2892, "柝": 2893, "柞": 2894, "柟": 2895, "柢": 2896, "柣": 2897, "查": 2898, "柧": 2899, "柩": 2900, "柫": 2901, "柮": 2902, "柯": 2903, "柰": 2904, "柱": 2905, "柳": 2906, "柴": 2907, "柵": 2908, "柹": 2909, "柿": 2910, "栖": 2911, "栗": 2912, "栛": 2913, "栝": 2914, "栟": 2915, "校": 2916, "栢": 2917, "栧": 2918, "栩": 2919, "株": 2920, "栱": 2921, "栲": 2922, "栳": 2923, "栴": 2924, "核": 2925, "根": 2926, "格": 2927, "栽": 2928, "桀": 2929, "桁": 2930, "桂": 2931, "桃": 2932, "桄": 2933, "桅": 2934, "案": 2935, "桉": 2936, "桍": 2937, "桎": 2938, "桐": 2939, "桑": 2940, "桓": 2941, "桔": 2942, "桕": 2943, "桫": 2944, "桮": 2945, "桯": 2946, "桴": 2947, "桶": 2948, "桷": 2949, "桹": 2950, "桿": 2951, "梁": 2952, "梃": 2953, "梅": 2954, "梏": 2955, "梐": 2956, "梓": 2957, "梔": 2958, "梗": 2959, "條": 2960, "梟": 2961, "梠": 2962, "梡": 2963, "梢": 2964, "梧": 2965, "梨": 2966, "梩": 2967, "梭": 2968, "梯": 2969, "械": 2970, "梲": 2971, "梳": 2972, "梵": 2973, "梼": 2974, "棃": 2975, "棄": 2976, "棆": 2977, "棉": 2978, "棊": 2979, "棋": 2980, "棒": 2981, "棕": 2982, "棖": 2983, "棗": 2984, "棘": 2985, "棙": 2986, "棚": 2987, "棟": 2988, "棠": 2989, "棣": 2990, "棧": 2991, "棨": 2992, "棫": 2993, "森": 2994, "棰": 2995, "棱": 2996, "棲": 2997, "棵": 2998, "棹": 2999, "棺": 3000, "棼": 3001, "棿": 3002, "椀": 3003, "椅": 3004, "椇": 3005, "椈": 3006, "椌": 3007, "植": 3008, "椎": 3009, "椏": 3010, "椑": 3011, "椒": 3012, "椔": 3013, "椰": 3014, "椵": 3015, "椶": 3016, "椸": 3017, "椹": 3018, "椽": 3019, "椾": 3020, "椿": 3021, "楂": 3022, "楊": 3023, "楓": 3024, "楖": 3025, "楗": 3026, "楚": 3027, "楛": 3028, "楝": 3029, "楞": 3030, "楠": 3031, "楡": 3032, "楢": 3033, "楣": 3034, "楥": 3035, "楨": 3036, "楩": 3037, "楪": 3038, "楫": 3039, "業": 3040, "楮": 3041, "楯": 3042, "極": 3043, "楷": 3044, "楸": 3045, "楹": 3046, "概": 3047, "榅": 3048, "榆": 3049, "榔": 3050, "榕": 3051, "榛": 3052, "榜": 3053, "榝": 3054, "榞": 3055, "榥": 3056, "榦": 3057, "榭": 3058, "榮": 3059, "榰": 3060, "榱": 3061, "榴": 3062, "榷": 3063, "榸": 3064, "榻": 3065, "榼": 3066, "榾": 3067, "榿": 3068, "槀": 3069, "槁": 3070, "槃": 3071, "槅": 3072, "槊": 3073, "構": 3074, "槌": 3075, "槍": 3076, "槎": 3077, "槐": 3078, "槔": 3079, "槖": 3080, "様": 3081, "槥": 3082, "槧": 3083, "槨": 3084, "槩": 3085, "槬": 3086, "槭": 3087, "槱": 3088, "槲": 3089, "槳": 3090, "槽": 3091, "槿": 3092, "樀": 3093, "樁": 3094, "樂": 3095, "樅": 3096, "樊": 3097, "樐": 3098, "樑": 3099, "樓": 3100, "樔": 3101, "樕": 3102, "樗": 3103, "標": 3104, "樛": 3105, "樝": 3106, "樞": 3107, "樟": 3108, "模": 3109, "樣": 3110, "横": 3111, "樬": 3112, "樵": 3113, "樸": 3114, "樹": 3115, "樺": 3116, "樽": 3117, "樾": 3118, "橄": 3119, "橈": 3120, "橋": 3121, "橐": 3122, "橑": 3123, "橘": 3124, "橙": 3125, "橛": 3126, "機": 3127, "橡": 3128, "橤": 3129, "橦": 3130, "橫": 3131, "橰": 3132, "檀": 3133, "檄": 3134, "檇": 3135, "檉": 3136, "檎": 3137, "檐": 3138, "檗": 3139, "檜": 3140, "檝": 3141, "檞": 3142, "檟": 3143, "檠": 3144, "檢": 3145, "檣": 3146, "檮": 3147, "檳": 3148, "檻": 3149, "檿": 3150, "櫂": 3151, "櫃": 3152, "櫉": 3153, "櫐": 3154, "櫑": 3155, "櫓": 3156, "櫚": 3157, "櫛": 3158, "櫜": 3159, "櫝": 3160, "櫟": 3161, "櫧": 3162, "櫨": 3163, "櫩": 3164, "櫪": 3165, "櫬": 3166, "櫳": 3167, "櫸": 3168, "櫺": 3169, "櫻": 3170, "欂": 3171, "欃": 3172, "欄": 3173, "權": 3174, "欏": 3175, "欒": 3176, "欔": 3177, "欖": 3178, "欙": 3179, "欝": 3180, "欠": 3181, "次": 3182, "欣": 3183, "欬": 3184, "欲": 3185, "欵": 3186, "欶": 3187, "欷": 3188, "欸": 3189, "欹": 3190, "欺": 3191, "欻": 3192, "欽": 3193, "款": 3194, "歃": 3195, "歆": 3196, "歇": 3197, "歈": 3198, "歉": 3199, "歊": 3200, "歌": 3201, "歎": 3202, "歐": 3203, "歔": 3204, "歕": 3205, "歗": 3206, "歘": 3207, "歙": 3208, "歛": 3209, "歜": 3210, "歟": 3211, "歠": 3212, "歡": 3213, "止": 3214, "正": 3215, "此": 3216, "步": 3217, "武": 3218, "歧": 3219, "歲": 3220, "歷": 3221, "歸": 3222, "死": 3223, "歿": 3224, "殂": 3225, "殃": 3226, "殄": 3227, "殆": 3228, "殉": 3229, "殊": 3230, "殍": 3231, "殑": 3232, "殖": 3233, "殘": 3234, "殛": 3235, "殞": 3236, "殢": 3237, "殣": 3238, "殤": 3239, "殪": 3240, "殫": 3241, "殭": 3242, "殯": 3243, "殲": 3244, "殳": 3245, "段": 3246, "殷": 3247, "殺": 3248, "殻": 3249, "殼": 3250, "殽": 3251, "殿": 3252, "毀": 3253, "毅": 3254, "毆": 3255, "毊": 3256, "毋": 3257, "母": 3258, "每": 3259, "毒": 3260, "毓": 3261, "比": 3262, "毖": 3263, "毗": 3264, "毘": 3265, "毚": 3266, "毛": 3267, "毫": 3268, "毬": 3269, "毯": 3270, "毰": 3271, "毳": 3272, "毶": 3273, "毷": 3274, "毸": 3275, "毹": 3276, "毺": 3277, "毾": 3278, "毿": 3279, "氂": 3280, "氃": 3281, "氄": 3282, "氅": 3283, "氈": 3284, "氉": 3285, "氊": 3286, "氋": 3287, "氍": 3288, "氎": 3289, "氏": 3290, "氐": 3291, "民": 3292, "氓": 3293, "氛": 3294, "氜": 3295, "氣": 3296, "氤": 3297, "氳": 3298, "水": 3299, "永": 3300, "氾": 3301, "汀": 3302, "汁": 3303, "求": 3304, "汃": 3305, "汊": 3306, "汍": 3307, "汎": 3308, "汐": 3309, "汔": 3310, "汕": 3311, "汗": 3312, "汙": 3313, "汚": 3314, "汛": 3315, "汜": 3316, "汝": 3317, "汞": 3318, "江": 3319, "池": 3320, "污": 3321, "汧": 3322, "汨": 3323, "汩": 3324, "汪": 3325, "汭": 3326, "汰": 3327, "汲": 3328, "汴": 3329, "汶": 3330, "汹": 3331, "決": 3332, "汾": 3333, "沁": 3334, "沂": 3335, "沃": 3336, "沄": 3337, "沅": 3338, "沆": 3339, "沈": 3340, "沉": 3341, "沌": 3342, "沍": 3343, "沐": 3344, "沒": 3345, "沓": 3346, "沔": 3347, "沖": 3348, "沙": 3349, "沚": 3350, "沛": 3351, "沫": 3352, "沮": 3353, "沱": 3354, "沲": 3355, "河": 3356, "沴": 3357, "沸": 3358, "油": 3359, "治": 3360, "沼": 3361, "沽": 3362, "沾": 3363, "沿": 3364, "況": 3365, "泂": 3366, "泄": 3367, "泅": 3368, "泆": 3369, "泉": 3370, "泊": 3371, "泌": 3372, "泐": 3373, "泓": 3374, "泔": 3375, "法": 3376, "泖": 3377, "泗": 3378, "泙": 3379, "泚": 3380, "泛": 3381, "泜": 3382, "泝": 3383, "泞": 3384, "泠": 3385, "泡": 3386, "波": 3387, "泣": 3388, "泥": 3389, "注": 3390, "泪": 3391, "泫": 3392, "泬": 3393, "泮": 3394, "泯": 3395, "泰": 3396, "泱": 3397, "泳": 3398, "洄": 3399, "洊": 3400, "洋": 3401, "洌": 3402, "洎": 3403, "洏": 3404, "洑": 3405, "洒": 3406, "洗": 3407, "洘": 3408, "洙": 3409, "洚": 3410, "洛": 3411, "洞": 3412, "洟": 3413, "津": 3414, "洧": 3415, "洩": 3416, "洪": 3417, "洫": 3418, "洮": 3419, "洲": 3420, "洳": 3421, "洴": 3422, "洵": 3423, "洶": 3424, "洸": 3425, "洹": 3426, "洺": 3427, "活": 3428, "洼": 3429, "洽": 3430, "派": 3431, "洿": 3432, "流": 3433, "浄": 3434, "浙": 3435, "浚": 3436, "浛": 3437, "浞": 3438, "浟": 3439, "浡": 3440, "浣": 3441, "浤": 3442, "浥": 3443, "浦": 3444, "浩": 3445, "浪": 3446, "浮": 3447, "浯": 3448, "浴": 3449, "海": 3450, "浸": 3451, "浹": 3452, "浻": 3453, "浼": 3454, "涂": 3455, "涅": 3456, "涇": 3457, "消": 3458, "涉": 3459, "涌": 3460, "涎": 3461, "涓": 3462, "涔": 3463, "涕": 3464, "涖": 3465, "涘": 3466, "涙": 3467, "涪": 3468, "涬": 3469, "涭": 3470, "涯": 3471, "液": 3472, "涳": 3473, "涴": 3474, "涵": 3475, "涷": 3476, "涸": 3477, "涼": 3478, "涿": 3479, "淀": 3480, "淄": 3481, "淅": 3482, "淇": 3483, "淈": 3484, "淋": 3485, "淑": 3486, "淒": 3487, "淖": 3488, "淘": 3489, "淙": 3490, "淚": 3491, "淛": 3492, "淜": 3493, "淝": 3494, "淡": 3495, "淤": 3496, "淥": 3497, "淦": 3498, "淨": 3499, "淩": 3500, "淪": 3501, "淫": 3502, "淬": 3503, "淮": 3504, "淰": 3505, "深": 3506, "淳": 3507, "淵": 3508, "淶": 3509, "混": 3510, "淹": 3511, "淺": 3512, "添": 3513, "淼": 3514, "渀": 3515, "清": 3516, "渙": 3517, "渚": 3518, "減": 3519, "渝": 3520, "渟": 3521, "渠": 3522, "渡": 3523, "渤": 3524, "渥": 3525, "渦": 3526, "渫": 3527, "測": 3528, "渭": 3529, "港": 3530, "渲": 3531, "渴": 3532, "游": 3533, "渺": 3534, "渻": 3535, "渼": 3536, "渾": 3537, "湃": 3538, "湄": 3539, "湊": 3540, "湌": 3541, "湍": 3542, "湎": 3543, "湓": 3544, "湔": 3545, "湖": 3546, "湘": 3547, "湛": 3548, "湜": 3549, "湞": 3550, "湟": 3551, "湧": 3552, "湫": 3553, "湮": 3554, "湯": 3555, "湲": 3556, "湼": 3557, "溆": 3558, "溈": 3559, "溉": 3560, "源": 3561, "溓": 3562, "溔": 3563, "準": 3564, "溘": 3565, "溜": 3566, "溝": 3567, "溟": 3568, "溠": 3569, "溢": 3570, "溥": 3571, "溧": 3572, "溪": 3573, "溫": 3574, "溮": 3575, "溱": 3576, "溲": 3577, "溳": 3578, "溶": 3579, "溷": 3580, "溺": 3581, "溻": 3582, "溼": 3583, "溽": 3584, "滀": 3585, "滁": 3586, "滂": 3587, "滃": 3588, "滄": 3589, "滅": 3590, "滇": 3591, "滉": 3592, "滋": 3593, "滌": 3594, "滍": 3595, "滎": 3596, "滏": 3597, "滑": 3598, "滓": 3599, "滔": 3600, "滕": 3601, "滫": 3602, "滬": 3603, "滮": 3604, "滯": 3605, "滲": 3606, "滴": 3607, "滸": 3608, "滹": 3609, "滻": 3610, "滾": 3611, "滿": 3612, "漁": 3613, "漂": 3614, "漆": 3615, "漉": 3616, "漏": 3617, "漓": 3618, "演": 3619, "漕": 3620, "漘": 3621, "漙": 3622, "漚": 3623, "漠": 3624, "漢": 3625, "漣": 3626, "漦": 3627, "漩": 3628, "漪": 3629, "漫": 3630, "漬": 3631, "漭": 3632, "漰": 3633, "漱": 3634, "漲": 3635, "漳": 3636, "漴": 3637, "漵": 3638, "漸": 3639, "漻": 3640, "漼": 3641, "漾": 3642, "漿": 3643, "潀": 3644, "潁": 3645, "潄": 3646, "潊": 3647, "潎": 3648, "潏": 3649, "潑": 3650, "潓": 3651, "潔": 3652, "潘": 3653, "潙": 3654, "潛": 3655, "潞": 3656, "潠": 3657, "潢": 3658, "潤": 3659, "潦": 3660, "潨": 3661, "潬": 3662, "潭": 3663, "潮": 3664, "潯": 3665, "潰": 3666, "潸": 3667, "潺": 3668, "潼": 3669, "潾": 3670, "潿": 3671, "澀": 3672, "澁": 3673, "澂": 3674, "澄": 3675, "澆": 3676, "澇": 3677, "澈": 3678, "澉": 3679, "澌": 3680, "澍": 3681, "澎": 3682, "澒": 3683, "澗": 3684, "澘": 3685, "澟": 3686, "澠": 3687, "澡": 3688, "澣": 3689, "澤": 3690, "澥": 3691, "澦": 3692, "澧": 3693, "澨": 3694, "澮": 3695, "澱": 3696, "澳": 3697, "澴": 3698, "澶": 3699, "澹": 3700, "澼": 3701, "澾": 3702, "激": 3703, "濁": 3704, "濃": 3705, "濆": 3706, "濉": 3707, "濎": 3708, "濕": 3709, "濘": 3710, "濙": 3711, "濛": 3712, "濜": 3713, "濞": 3714, "濟": 3715, "濠": 3716, "濡": 3717, "濤": 3718, "濩": 3719, "濫": 3720, "濬": 3721, "濮": 3722, "濯": 3723, "濱": 3724, "濶": 3725, "濺": 3726, "濾": 3727, "瀁": 3728, "瀃": 3729, "瀄": 3730, "瀅": 3731, "瀆": 3732, "瀉": 3733, "瀋": 3734, "瀍": 3735, "瀎": 3736, "瀏": 3737, "瀑": 3738, "瀔": 3739, "瀖": 3740, "瀘": 3741, "瀚": 3742, "瀛": 3743, "瀝": 3744, "瀟": 3745, "瀠": 3746, "瀡": 3747, "瀣": 3748, "瀦": 3749, "瀧": 3750, "瀨": 3751, "瀩": 3752, "瀯": 3753, "瀰": 3754, "瀲": 3755, "瀴": 3756, "瀵": 3757, "瀹": 3758, "瀺": 3759, "瀼": 3760, "瀾": 3761, "灀": 3762, "灂": 3763, "灃": 3764, "灇": 3765, "灊": 3766, "灌": 3767, "灑": 3768, "灒": 3769, "灕": 3770, "灘": 3771, "灝": 3772, "灞": 3773, "灣": 3774, "灤": 3775, "灧": 3776, "灨": 3777, "灩": 3778, "火": 3779, "灰": 3780, "灸": 3781, "灺": 3782, "灼": 3783, "災": 3784, "灾": 3785, "炁": 3786, "炊": 3787, "炎": 3788, "炒": 3789, "炙": 3790, "炧": 3791, "炫": 3792, "炬": 3793, "炭": 3794, "炮": 3795, "炯": 3796, "炰": 3797, "炱": 3798, "炳": 3799, "炴": 3800, "炷": 3801, "為": 3802, "烈": 3803, "烏": 3804, "烘": 3805, "烙": 3806, "烜": 3807, "烝": 3808, "烟": 3809, "烱": 3810, "烹": 3811, "烻": 3812, "烽": 3813, "焄": 3814, "焉": 3815, "焌": 3816, "焙": 3817, "焚": 3818, "焜": 3819, "無": 3820, "焦": 3821, "焭": 3822, "焮": 3823, "焯": 3824, "焰": 3825, "焱": 3826, "然": 3827, "煅": 3828, "煉": 3829, "煌": 3830, "煎": 3831, "煑": 3832, "煒": 3833, "煖": 3834, "煗": 3835, "煙": 3836, "煜": 3837, "煞": 3838, "煠": 3839, "煢": 3840, "煤": 3841, "煥": 3842, "煦": 3843, "照": 3844, "煨": 3845, "煩": 3846, "煬": 3847, "煮": 3848, "煴": 3849, "煼": 3850, "煽": 3851, "熁": 3852, "熇": 3853, "熊": 3854, "熏": 3855, "熒": 3856, "熔": 3857, "熖": 3858, "熙": 3859, "熛": 3860, "熟": 3861, "熠": 3862, "熨": 3863, "熬": 3864, "熱": 3865, "熲": 3866, "熳": 3867, "熸": 3868, "熺": 3869, "熾": 3870, "燀": 3871, "燁": 3872, "燂": 3873, "燃": 3874, "燄": 3875, "燈": 3876, "燉": 3877, "燋": 3878, "燎": 3879, "燐": 3880, "燑": 3881, "燒": 3882, "燔": 3883, "燕": 3884, "燖": 3885, "營": 3886, "燠": 3887, "燥": 3888, "燦": 3889, "燧": 3890, "燬": 3891, "燭": 3892, "燮": 3893, "燻": 3894, "燼": 3895, "燾": 3896, "燿": 3897, "爀": 3898, "爆": 3899, "爇": 3900, "爊": 3901, "爍": 3902, "爐": 3903, "爚": 3904, "爛": 3905, "爝": 3906, "爟": 3907, "爨": 3908, "爪": 3909, "爬": 3910, "爭": 3911, "爰": 3912, "爲": 3913, "爵": 3914, "父": 3915, "爺": 3916, "爻": 3917, "爽": 3918, "爾": 3919, "牀": 3920, "牁": 3921, "牂": 3922, "牆": 3923, "片": 3924, "版": 3925, "牋": 3926, "牌": 3927, "牑": 3928, "牒": 3929, "牓": 3930, "牕": 3931, "牖": 3932, "牗": 3933, "牘": 3934, "牙": 3935, "牛": 3936, "牝": 3937, "牟": 3938, "牡": 3939, "牢": 3940, "牣": 3941, "牧": 3942, "物": 3943, "牯": 3944, "牲": 3945, "牷": 3946, "牸": 3947, "特": 3948, "牽": 3949, "犀": 3950, "犁": 3951, "犂": 3952, "犄": 3953, "犇": 3954, "犍": 3955, "犒": 3956, "犖": 3957, "犗": 3958, "犛": 3959, "犢": 3960, "犧": 3961, "犨": 3962, "犬": 3963, "犯": 3964, "犴": 3965, "狀": 3966, "狁": 3967, "狂": 3968, "狃": 3969, "狄": 3970, "狎": 3971, "狐": 3972, "狒": 3973, "狖": 3974, "狗": 3975, "狙": 3976, "狝": 3977, "狡": 3978, "狢": 3979, "狥": 3980, "狦": 3981, "狨": 3982, "狩": 3983, "狴": 3984, "狵": 3985, "狶": 3986, "狷": 3987, "狸": 3988, "狹": 3989, "狻": 3990, "狼": 3991, "狽": 3992, "猊": 3993, "猒": 3994, "猓": 3995, "猖": 3996, "猗": 3997, "猘": 3998, "猛": 3999, "猜": 4000, "猢": 4001, "猥": 4002, "猧": 4003, "猨": 4004, "猩": 4005, "猪": 4006, "猫": 4007, "猭": 4008, "猰": 4009, "猱": 4010, "猴": 4011, "猶": 4012, "猷": 4013, "猺": 4014, "猻": 4015, "猾": 4016, "猿": 4017, "獃": 4018, "獄": 4019, "獅": 4020, "獌": 4021, "獍": 4022, "獎": 4023, "獐": 4024, "獑": 4025, "獒": 4026, "獗": 4027, "獝": 4028, "獠": 4029, "獨": 4030, "獪": 4031, "獫": 4032, "獬": 4033, "獮": 4034, "獯": 4035, "獰": 4036, "獱": 4037, "獲": 4038, "獳": 4039, "獵": 4040, "獷": 4041, "獸": 4042, "獹": 4043, "獺": 4044, "獻": 4045, "獼": 4046, "玃": 4047, "玄": 4048, "玅": 4049, "玆": 4050, "率": 4051, "玉": 4052, "王": 4053, "玎": 4054, "玓": 4055, "玕": 4056, "玖": 4057, "玞": 4058, "玠": 4059, "玢": 4060, "玦": 4061, "玩": 4062, "玫": 4063, "玲": 4064, "玳": 4065, "玷": 4066, "玻": 4067, "玼": 4068, "珀": 4069, "珂": 4070, "珈": 4071, "珉": 4072, "珊": 4073, "珍": 4074, "珎": 4075, "珏": 4076, "珓": 4077, "珙": 4078, "珠": 4079, "珣": 4080, "珥": 4081, "珩": 4082, "珪": 4083, "班": 4084, "珮": 4085, "珵": 4086, "現": 4087, "琁": 4088, "球": 4089, "琅": 4090, "理": 4091, "琇": 4092, "琉": 4093, "琊": 4094, "琖": 4095, "琚": 4096, "琛": 4097, "琢": 4098, "琤": 4099, "琥": 4100, "琨": 4101, "琪": 4102, "琬": 4103, "琮": 4104, "琯": 4105, "琰": 4106, "琱": 4107, "琳": 4108, "琴": 4109, "琵": 4110, "琶": 4111, "琹": 4112, "瑀": 4113, "瑁": 4114, "瑇": 4115, "瑉": 4116, "瑊": 4117, "瑋": 4118, "瑕": 4119, "瑗": 4120, "瑙": 4121, "瑚": 4122, "瑛": 4123, "瑜": 4124, "瑞": 4125, "瑟": 4126, "瑠": 4127, "瑣": 4128, "瑤": 4129, "瑦": 4130, "瑩": 4131, "瑪": 4132, "瑯": 4133, "瑰": 4134, "瑱": 4135, "瑲": 4136, "瑳": 4137, "瑶": 4138, "瑽": 4139, "瑾": 4140, "璀": 4141, "璁": 4142, "璃": 4143, "璅": 4144, "璆": 4145, "璇": 4146, "璈": 4147, "璉": 4148, "璊": 4149, "璋": 4150, "璘": 4151, "璚": 4152, "璜": 4153, "璞": 4154, "璟": 4155, "璠": 4156, "璣": 4157, "璦": 4158, "璧": 4159, "璨": 4160, "璩": 4161, "璪": 4162, "璫": 4163, "環": 4164, "璵": 4165, "璺": 4166, "璽": 4167, "璿": 4168, "瓅": 4169, "瓊": 4170, "瓌": 4171, "瓏": 4172, "瓓": 4173, "瓔": 4174, "瓘": 4175, "瓚": 4176, "瓜": 4177, "瓟": 4178, "瓠": 4179, "瓢": 4180, "瓣": 4181, "瓤": 4182, "瓦": 4183, "瓮": 4184, "瓴": 4185, "瓶": 4186, "瓷": 4187, "瓿": 4188, "甃": 4189, "甄": 4190, "甋": 4191, "甌": 4192, "甍": 4193, "甎": 4194, "甑": 4195, "甓": 4196, "甔": 4197, "甕": 4198, "甖": 4199, "甘": 4200, "甚": 4201, "甜": 4202, "甝": 4203, "生": 4204, "產": 4205, "甤": 4206, "甥": 4207, "甦": 4208, "用": 4209, "甪": 4210, "甫": 4211, "甬": 4212, "甯": 4213, "田": 4214, "由": 4215, "甲": 4216, "申": 4217, "男": 4218, "甸": 4219, "町": 4220, "甽": 4221, "甿": 4222, "畊": 4223, "畋": 4224, "界": 4225, "畎": 4226, "畏": 4227, "畔": 4228, "留": 4229, "畚": 4230, "畛": 4231, "畜": 4232, "畝": 4233, "畢": 4234, "畤": 4235, "略": 4236, "畦": 4237, "畧": 4238, "番": 4239, "畫": 4240, "畬": 4241, "畮": 4242, "畯": 4243, "異": 4244, "當": 4245, "畸": 4246, "畹": 4247, "畺": 4248, "畿": 4249, "疆": 4250, "疇": 4251, "疊": 4252, "疋": 4253, "疎": 4254, "疏": 4255, "疑": 4256, "疚": 4257, "疢": 4258, "疣": 4259, "疥": 4260, "疫": 4261, "疲": 4262, "疳": 4263, "疴": 4264, "疵": 4265, "疹": 4266, "疼": 4267, "疽": 4268, "疾": 4269, "病": 4270, "痊": 4271, "痍": 4272, "痎": 4273, "痏": 4274, "痑": 4275, "痒": 4276, "痔": 4277, "痕": 4278, "痗": 4279, "痛": 4280, "痟": 4281, "痡": 4282, "痰": 4283, "痱": 4284, "痹": 4285, "痺": 4286, "痼": 4287, "痾": 4288, "痿": 4289, "瘀": 4290, "瘁": 4291, "瘃": 4292, "瘇": 4293, "瘉": 4294, "瘕": 4295, "瘖": 4296, "瘞": 4297, "瘠": 4298, "瘡": 4299, "瘢": 4300, "瘤": 4301, "瘥": 4302, "瘦": 4303, "瘧": 4304, "瘮": 4305, "瘳": 4306, "瘴": 4307, "瘵": 4308, "瘼": 4309, "療": 4310, "癃": 4311, "癊": 4312, "癏": 4313, "癕": 4314, "癖": 4315, "癗": 4316, "癘": 4317, "癡": 4318, "癢": 4319, "癥": 4320, "癩": 4321, "癬": 4322, "癭": 4323, "癯": 4324, "癰": 4325, "癲": 4326, "癸": 4327, "登": 4328, "發": 4329, "白": 4330, "百": 4331, "皁": 4332, "皂": 4333, "皃": 4334, "的": 4335, "皆": 4336, "皇": 4337, "皈": 4338, "皋": 4339, "皎": 4340, "皐": 4341, "皓": 4342, "皖": 4343, "皙": 4344, "皚": 4345, "皛": 4346, "皜": 4347, "皞": 4348, "皠": 4349, "皡": 4350, "皤": 4351, "皥": 4352, "皦": 4353, "皪": 4354, "皮": 4355, "皰": 4356, "皴": 4357, "皵": 4358, "皷": 4359, "皸": 4360, "皺": 4361, "皿": 4362, "盂": 4363, "盃": 4364, "盆": 4365, "盈": 4366, "益": 4367, "盌": 4368, "盍": 4369, "盎": 4370, "盒": 4371, "盛": 4372, "盜": 4373, "盝": 4374, "盞": 4375, "盟": 4376, "盡": 4377, "監": 4378, "盤": 4379, "盥": 4380, "盧": 4381, "盩": 4382, "盪": 4383, "盬": 4384, "目": 4385, "盯": 4386, "盱": 4387, "盲": 4388, "直": 4389, "相": 4390, "盻": 4391, "盼": 4392, "盾": 4393, "眀": 4394, "省": 4395, "眄": 4396, "眇": 4397, "眈": 4398, "眉": 4399, "眊": 4400, "看": 4401, "眘": 4402, "眙": 4403, "眚": 4404, "真": 4405, "眠": 4406, "眢": 4407, "眥": 4408, "眦": 4409, "眩": 4410, "眯": 4411, "眴": 4412, "眵": 4413, "眶": 4414, "眷": 4415, "眸": 4416, "眹": 4417, "眺": 4418, "眼": 4419, "眽": 4420, "眾": 4421, "着": 4422, "睆": 4423, "睇": 4424, "睍": 4425, "睎": 4426, "睒": 4427, "睗": 4428, "睚": 4429, "睛": 4430, "睞": 4431, "睟": 4432, "睠": 4433, "睡": 4434, "睢": 4435, "督": 4436, "睥": 4437, "睦": 4438, "睨": 4439, "睩": 4440, "睫": 4441, "睬": 4442, "睹": 4443, "睺": 4444, "睽": 4445, "睿": 4446, "瞀": 4447, "瞇": 4448, "瞋": 4449, "瞌": 4450, "瞍": 4451, "瞑": 4452, "瞞": 4453, "瞠": 4454, "瞢": 4455, "瞤": 4456, "瞥": 4457, "瞪": 4458, "瞬": 4459, "瞭": 4460, "瞰": 4461, "瞳": 4462, "瞵": 4463, "瞶": 4464, "瞷": 4465, "瞹": 4466, "瞻": 4467, "瞽": 4468, "瞿": 4469, "矇": 4470, "矉": 4471, "矌": 4472, "矍": 4473, "矕": 4474, "矖": 4475, "矗": 4476, "矚": 4477, "矛": 4478, "矜": 4479, "矝": 4480, "矟": 4481, "矢": 4482, "矣": 4483, "知": 4484, "矧": 4485, "矩": 4486, "矬": 4487, "短": 4488, "矮": 4489, "矯": 4490, "矰": 4491, "矱": 4492, "石": 4493, "矹": 4494, "矻": 4495, "矼": 4496, "砂": 4497, "砆": 4498, "砉": 4499, "砌": 4500, "砍": 4501, "砑": 4502, "砒": 4503, "研": 4504, "砢": 4505, "砣": 4506, "砥": 4507, "砦": 4508, "砧": 4509, "砭": 4510, "砯": 4511, "砰": 4512, "砲": 4513, "破": 4514, "硃": 4515, "硉": 4516, "硊": 4517, "硎": 4518, "硏": 4519, "硐": 4520, "硜": 4521, "硝": 4522, "硞": 4523, "硠": 4524, "硤": 4525, "硨": 4526, "硩": 4527, "硫": 4528, "硬": 4529, "确": 4530, "硯": 4531, "硼": 4532, "硾": 4533, "碁": 4534, "碇": 4535, "碌": 4536, "碍": 4537, "碎": 4538, "碏": 4539, "碐": 4540, "碑": 4541, "碓": 4542, "碔": 4543, "碕": 4544, "碗": 4545, "碙": 4546, "碚": 4547, "碟": 4548, "碡": 4549, "碢": 4550, "碣": 4551, "碧": 4552, "碨": 4553, "碩": 4554, "碪": 4555, "碭": 4556, "碯": 4557, "確": 4558, "碼": 4559, "碾": 4560, "磁": 4561, "磅": 4562, "磈": 4563, "磊": 4564, "磋": 4565, "磎": 4566, "磐": 4567, "磑": 4568, "磓": 4569, "磔": 4570, "磕": 4571, "磚": 4572, "磣": 4573, "磥": 4574, "磧": 4575, "磨": 4576, "磬": 4577, "磯": 4578, "磲": 4579, "磳": 4580, "磴": 4581, "磵": 4582, "磷": 4583, "磹": 4584, "磻": 4585, "磽": 4586, "磾": 4587, "礊": 4588, "礌": 4589, "礎": 4590, "礐": 4591, "礓": 4592, "礙": 4593, "礦": 4594, "礧": 4595, "礪": 4596, "礫": 4597, "礬": 4598, "礮": 4599, "礰": 4600, "礱": 4601, "礲": 4602, "礴": 4603, "示": 4604, "礽": 4605, "社": 4606, "礿": 4607, "祀": 4608, "祁": 4609, "祅": 4610, "祆": 4611, "祇": 4612, "祈": 4613, "祉": 4614, "祊": 4615, "祏": 4616, "祐": 4617, "祓": 4618, "祔": 4619, "祕": 4620, "祖": 4621, "祗": 4622, "祚": 4623, "祛": 4624, "祜": 4625, "祝": 4626, "神": 4627, "祟": 4628, "祠": 4629, "祥": 4630, "祧": 4631, "祭": 4632, "祲": 4633, "祶": 4634, "祿": 4635, "禁": 4636, "禊": 4637, "禋": 4638, "禍": 4639, "禎": 4640, "福": 4641, "禔": 4642, "禕": 4643, "禖": 4644, "禜": 4645, 